<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%
	request.setCharacterEncoding("UTF-8");
	String menu = "../top.jsp?menu=" + request.getParameter("menu");
%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Insert title here</title>
<link href="./css/styles.css" rel="stylesheet" type="text/css">
<link href="./css/train.css" rel="stylesheet" type="text/css">
<script type="text/javascript"
	src="http://code.jquery.com/jquery-3.2.0.min.js"></script>

<script type="text/javascript" src="./scripts/memberscript.js" charset="utf-8"></script>
<style type="text/css">
.confirm {
	width: 750px;
	position: relative;
	left: 25%;
}

.ig_chk {
	margin-top: 50px;
}

.checklabel1 {
	margin-top: 10px;
}

.checklabel2 {
	margin-top: 10px;
}

.texta1 {
	margin-top: 20px;
}

.texta1 textarea {
	border: 1px solid #dddddd;
	opacity: 0.8;
}

.texta2 {
	margin-top: 50px;
}

.texta2 textarea {
	border: 1px solid #dddddd;
	opacity: 0.8;
}

.bot {
	margin-top: 50px;
}

.confirm {
	margin-top: 20px;
}

.c-btn {
	width: 150px;
	height: 40px;
	background-color: #D5D5D5;
	border-radius: 10px;
	color: #fff;
	padding: 5px 0;
	text-align: center;
	text-decoration: none;
	display: inline-block;
	margin: 4px;
	cursor: pointer;
	font-size: 18px;
	font-weight: semi-bold;
	"
}

.c-btn1 {
	width: 150px;
	height: 40px;
	background-color: #5CD1E5;
	border-radius: 10px;
	color: #fff;
	padding: 5px 0;
	text-align: center;
	text-decoration: none;
	display: inline-block;
	margin: 4px;
	cursor: pointer;
	font-size: 18px;
	font-weight: semi-bold;
	"
}

.c-btn2 {
	width: 150px;
	background-color: #f8585b;
	border-radius: 10px;
	color: #fff;
	padding: 5px 0;
	text-align: center;
	text-decoration: none;
	display: inline-block;
	margin: 4px;
	cursor: pointer;
	font-size: 20px;
	font-weight: semi-bold;
	"
}

.bot1 {
	margin-left: 17%;
}
</style>
<script type="text/javascript"></script>
</head>
<body>
	<div id="top">
		<jsp:include page="<%=menu%>" flush="false" />
	</div>
	<div id="mid">
		<div style="position: relative;">
			<div class="confirm">
				<div class="title">
					<h2>약관동의</h2>
					<hr />
				</div>
				<div class="ig_chk">
					<label><input type="checkbox" id="check" />이용약관 및 개인정보
						취급방침에 모두 동의합니다.</label>
				</div>
				<div class="texta1">
					<textarea rows="10" cols="100" readonly>제1조 (목적)
이 약관은 tren㈜(이하 "회사"라 합니다)와 그 협력 "회사"들이 이용 고객(이하 "회원"이라 합니다)에게 공동으로 제공하는 엔터테인먼트포탈 tren "서비스" 이용과 관련하여 "회사"와 "회원" 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
제2조 (용어의 정의)
① 이 약관에서 사용하는 정의는 다음과 같습니다.
1. "회사"라 함은 온라인을 통하여 "서비스"를 제공하는 사업자를 의미합니다.
2. "회원"이라 함은 본 약관에 동의하고 "서비스" 이용 자격을 부여 받은 자를 의미합니다.
3. "서비스"라 함은 "회사"가 "회원"에게 온라인으로 제공하는 게임 및 기타 "회사"가 제공하는 제반 "서비스"를 의미합니다.
4. "게임세계"라 함은 다중의 "회원"이 일정한 규칙(이하 "게임규칙")에 따라 오락을 하거나 오락에 부수하여 여가선용, 친목도모, 정보매개 등을 할 수 있도록 게임성을 구현한 가변적인 가상세계를 의미합니다.
5. "계정(ID)"이라 함은 "회원"의 식별과 "서비스" 이용을 위하여 "회원"이 선정하고 "회사"가 부여하는 문자, 숫자 또는 특수문자의 조합을 의미합니다.
6. "계정정보"라 함은 "회원"의 "계정(ID)", "비밀번호", "성명" 등 "회원"이 "회사"에 제공한 일반정보 및 "서비스" 이용정보, 이용요금 결제상태 등 생성정보를 통칭합니다.
7. "캐릭터"라 함은 "회원"이 "게임세계" 내에서 "회사"가 제공하는 방식에 따라 선정하고 조종하는 게임데이터를 의미합니다.
8. "비밀번호"라 함은 "회원"이 부여 받은 "계정(ID)"과 일치되는 "회원"임을 확인하고 "회원"의 정보 및 권익보호를 위해 "회원" 자신이 선정하여 비밀로 관리하는 문자, 숫자 또는 특수문자의 조합을 의미합니다.
9. "넷마블캐쉬"라 함은 "서비스"를 이용 또는 구매하기 위해 사용되는 가상의 데이터로서 "회원"이 대금을 지급하고 구입하는 것을 말합니다.
10. "사이버 포인트"라 함은 "서비스"를 이용 또는 구매하기 위해 사용되는 가상의 데이터로서 "회사"가 임의로 책정하고 무료로 지급하는 일체의 재산적 가치가 없는 것을 말합니다.
11. "게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "회원"이 게시한 문자, 문서, 그림, 음성, 영상 또는 이들의 조합으로 이루어진 모든 정보를 말합니다.
② 이 약관에서 사용하는 용어의 정의는 제1항 각호에서 정하는 것을 제외하고는 관계법령 및 기타 일반적인 상관례에 의합니다.
제3조 ("회사"정보 등의 제공)
"회사"는 다음 각 호의 사항을 "서비스" 초기화면이나 넷마블 홈페이지(www.netmarble.net)에 게시하여, "회원"이 이를 쉽게 알 수 있도록 합니다. 다만, 개인정보처리방침과 약관은 "회원"이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
1. 상호 및 대표자의 성명
2. 영업소 소재지 주소("회원"의 불만을 처리할 수 있는 곳의 주소를 포함한다) 및 전자우편주소
3. 전화번호, 모사전송번호(Fax 번호)
4. 사업자등록번호, 통신판매업 신고번호
5. 개인정보취급방침
6. 서비스 이용약관
제4조 (약관의 명시와 개정)
① "회사"는 이 약관의 내용을 "회원"이 알 수 있도록 개별 "서비스"의 초기 화면 또는 넷마블 홈페이지(www.netmarble.net)에 게시하거나 연결화면을 제공하는 방법으로 "회원"에게 공지합니다.
② "회사"는 "회원"이 "회사"와 이 약관의 내용에 관하여 질의 및 응답을 할 수 있도록 조치를 취합니다.
③ "회사"는 "서비스"를 이용하고자 하는 자(이하 "이용자"라 합니다)가 약관의 내용을 쉽게 알 수 있도록 작성하고 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 과오납금의 환불, 해제ㆍ해지, "회사"의 면책사항 및 "회원"에 대한 피해보상 등과 같은 중요한 내용을 "회원"이 쉽게 이해할 수 있도록 굵은 글씨 등으로 처리하거나 별도의 연결화면 또는 팝업화면 등을 제공하고 이용자의 동의를 얻도록 합니다.
④ "회사"는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「게임산업진흥에 관한 법률」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「콘텐츠산업진흥법」 등 관련 법령에 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
⑤ "회사"가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일자로부터 최소한 10일 이전("회원"에게 불리하거나 중대한 사항의 변경은 30일 이전)부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 넷마블 초기화면 또는 초기화면과의 연결화면이나 이메일을 통해 공지 합니다.
⑥ "회사"가 약관을 개정할 경우에는 개정약관 공지 후 개정약관의 적용에 대한 "회원"의 동의 여부를 확인합니다. 단, 개정약관 공지 시 "회원"이 동의 또는 거부의 의사표시를 하지 않으면 승낙한 것으로 간주하겠다는 내용도 함께 공지한 경우에는 "회원"이 약관 시행일까지 거부의사를 표시하지 않는다면 개정약관에 동의한 것으로 간주할 수 있습니다.
⑦ "회원"이 개정약관의 적용에 동의하지 않는 경우 "회사" 또는 "회원"은 "서비스" 이용계약을 해지할 수 있습니다.
제5조 (약관 외 준칙)
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」,「약관의 규제에 관한 법률」,「게임산업진흥에 관한 법률」,「정보통신망이용촉진 및 정보보호 등에 관한 법률」,「콘텐츠산업진흥법」 등 관련 법령에 따릅니다.
제6조 (운영정책)
① 약관을 적용하기 위하여 필요한 사항과 "회원"의 권익을 보호하고 "서비스" 및 "게임세계" 내 질서를 유지하기 위하여, "회사"는 약관에서 구체적 범위를 정하여 위임한 사항을 서비스 운영정책(이하 '운영정책'이라 합니다) 으로 정할 수 있습니다.
② "회사"는 '운영정책'의 내용을 "회원"이 알 수 있도록 게임 초기 화면이나 "서비스" 홈페이지에 게시하거나 연결화면을 제공하는 방법으로 "회원"에게 공지하여야 합니다.
③ "회원"의 권리 또는 의무에 중대한 변경을 가져오거나 약관의 내용을 변경하는 것과 동일한 효력이 발생하는 '운영정책' 개정의 경우에는 제4조의 절차에 따릅니다. 단, '운영정책'의 개정이 다음 각 호의 어느 하나에 해당하는 경우에는 제2항의 방법으로 사전에 공지합니다.
1. 약관에서 구체적인 범위를 정하여 위임한 사항을 개정하는 경우
2. "회원"의 권리o의무와 관련 없는 사항을 개정하는 경우
3. '운영정책'의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 "회원"이 예측 가능한 범위 내에서 '운영정책'을 개정하는 경우
제7조 (이용신청 및 방법)
① "회사"가 제공하는 "서비스"를 이용하고자 하는 자는 약관의 내용에 대하여 동의를 하고, 개별 "서비스" 초기 화면이나 넷마블 홈페이지(www.netmarble.net)에서 제공하는 이용신청서를 작성하는 방법으로 이용신청을 하여야 합니다.
② "이용자"는 이용 신청 시 "회사"에서 요구하는 제반 정보를 제공하여야 합니다.
③ "회사"는 "회원"에게 실명확인 및 본인인증을 요청할 수 있으며, 그 절차와 방식은 관련 법령에 따릅니다.
④ "이용자"는 제1항의 이용 신청 시 본인의 실명 및 실제 정보를 기재하여야 합니다. 실명 또는 식별정보를 허위로 기재하거나 타인의 명의를 도용한 경우 이 약관에 의한 "회원"의 권리를 주장할 수 없고, "회사"는 환급 없이 이용계약을 취소하거나 해지할 수 있습니다.
⑤ 청소년(18세 미만의 자로서 『초 중등교육법』 제2조의 규정에 의한 고등학교에 재학 중인 학생을 포함한다)이 이용신청을 할 경우에는 법정대리인의 동의를 얻어야 하고, 구체적인 동의절차는 「게임산업진흥에 관한 법률」 및 시행령에 따라 "회사"가 제공하는 방법에 따르도록 합니다.
제8조 (이용신청의 승낙과 제한)
① "회사"는 "회사"가 "이용자"에게 요구하는 정보에 대해 "이용자"가 실명 및 실제 정보를 정확히 기재하여 이용신청을 한 경우에 상당한 이유가 없는 한 이용신청을 승낙합니다.
② "회사"는 다음 각 호의 어느 하나에 해당하는 이용신청에 대해서는 승낙을 하지 않을 수 있습니다.
1. 제7조에 위반하여 이용신청을 하는 경우
2. 이용요금을 납부하지 않거나 잘못 납부하여 확인할 수 없는 경우
3. 청소년(제7조 제4항의 청소년과 같다)이 법정대리인의 동의를 얻지 아니하거나 동의를 얻었음을 확인할 수 없는 경우
4. 최근 3개월 내 이용제한 기록이 있는 이용자가 이용신청을 하는 경우
5. 제3자의 신용카드, 유/무선 전화, 은행 계좌 등을 무단으로 이용 또는 도용하여 "서비스" 이용요금을 결제하는 경우
6. 대한민국 이외의 국가 중 "회사"에서 아직 "서비스"를 제공할 것으로 결정하지 않은 국가에서 "서비스"를 이용하는 경우로 "회사"가 해외 "서비스" 업체와 체결한 계약이나 특정 국가에서 접속하는 "회원"에 대한 "서비스" 제공과 관련하여 "서비스"의 제공을 제한할 필요가 있는 경우
7. 「게임산업진흥에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 그 밖의 관계 법령에서 금지하는 위법행위를 할 목적으로 이용신청을 하는 경우
8. 영리를 추구할 목적으로 이용신청을 하는 경우
9. 본 "서비스"와 경쟁 관계에 있는 이용자가 "회사"의 이익을 저해하려는 목적으로 신청하는 경우
10. 이전에 "회원"의 자격을 상실한 적이 있는 자로서 "회사"의 "회원" 재가입 승낙을 얻지 못한 경우
11. 이미 3개 이상의 "계정(ID)"를 보유한 이용자가 이용 신청을 하는 경우
12. 그 밖에 1호 내지 11호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우
③ "회사"는 다음 각 호의 어느 하나에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
1. "회사"의 설비에 여유가 없거나 기술적 장애가 있는 경우
2. "서비스" 상의 장애 또는 "서비스" 이용요금 결제수단의 장애가 발생한 경우
3. 그 밖에 위 각 호에 준하는 사유로 이용신청의 승낙이 곤란한 경우
④ "회사"는 본 조 제1항의 승낙을 함에 있어 관계 법령 및 "회사"의 정책에 따라 "회원" 별로 "서비스"의 이용 가능 범위, 시간, 횟수 등을 세분하여 이용에 차등을 두어 이를 승낙할 수 있습니다.
제9조 (회원 계정(ID) 및 비밀번호)
① "회사"는 "회원"에 대하여 "회원"의 정보 보호, "서비스" 이용안내 등의 편의를 위해 "회원"이 선정한 일정한 문자, 숫자 또는 특수문자의 조합을 "계정(ID)"으로 부여합니다.
② "회사"는 "계정정보"를 통하여 당해 "회원"의 "서비스" 이용가능 여부 등의 제반 "회원" 관리업무를 수행합니다.
③ "회원"은 자신의 "계정정보"를 선량한 관리자로서의 주의 의무를 다하여 관리하여야 합니다. "회원"이 본인의 "계정정보"를 소홀히 관리하거나 제3자에게 이용을 승낙함으로써 발생하는 손해에 대하여는 "회원"에게 책임이 있습니다.
④ "비밀번호"의 관리책임은 "회원"에게 있으며, "회원"이 원하는 경우에는 보안상의 이유 등으로 언제든지 변경이 가능합니다.
⑤ "회원"은 정기적으로 "비밀번호"를 변경하여야 합니다.
⑥ "회원"은 "계정정보"가 도용되거나 제3자가 이를 사용하고 있음을 인지한 경우 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다. "회원"이 이를 인지하고서도 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대해 "회사"는 책임지지 않습니다.
</textarea>
					<div class="checklabel1">
						<label><input type="checkbox" class="check1" name="ch">이용약관
							동의(필수) </label>
					</div>
				</div>

				<div class="texta2">
					<textarea rows="10" cols="100" readonly>제1조 (목적)
수집하는 개인 정보 항목 및 수집방법
회사는 이용자가 회원제 서비스를 이용하기 위해 회원으로 가입하실 때 서비스 제공을 위한 필수적인 정보를 온라인상에서 입력 받고 있습니다. 회원 가입 시 이용자가 입력하여야 하는 필수 정보는 아이디, 대표닉네임, 비밀번호, 휴대폰번호, 전자우편 입니다.

회사는 '게임산업진흥에 관한 법률', '청소년보호법', '정보통신망 이용촉진 및 정보보호 등에 관한 법률', 기타 관련 법령에 따라 회원 가입 시 본인확인기관(*방송통신위원회에서 주민등록번호 대체수단 제공을 위해 본인확인기관으로 지정한 업체를 말합니다.)을 통하여 본인 여부를 확인합니다. 이 때 회사는 IPIN, 휴대전화 본인인증 기타 주민등록번호를 대체하는 본인확인 방법을 본인확인기관을 통해 제공하며, 본인 여부 확인 시 회사는 성명, 암호화된 동일인식별정보(CI) 및 중복가입확인정보 (DI), 생년월일, 성별, 내/외국인정보 등을 본인확인기관으로부터 제공받습니다.

개인정보의 수집 및 이용목적
회사는 이용자의 사전 동의 없이는 수집한 개인정보를 함부로 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.

첫째, 이용자가 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스개발이나 콘텐츠의 확충 시 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 이용자들이 필요로 하는 콘텐츠를 합리적으로 선택하여 제공할 수 있습니다. 

둘째, 이용자가 등록하신 개인정보는 서비스와 관련된 뉴스, 이벤트, 업데이트 등의 소식을 받아보실 수 있도록 이용자님의 동의를 구하고 발송하는 뉴스레터 등 서비스를 보다 원활하게 제공하기 위한 목적으로 사용됩니다. 

셋째, 회사는 게임 및 각종 무료 서비스를 제공하기 위해서 광고를 게재하고 있는데, 이용자에 대한 정확한 개인정보를 바탕으로 각 서비스나 메뉴 등에 적절하게 광고와 내용들을 전달해 드릴 수 있으며, 이것은 궁극적으로 이용자 여러분들께 드리는 또 하나의 정보로서의 가치를 지니게 됩니다. 회사는 광고주들로부터 광고를 받아 광고주들이 대상으로 하려는 이용자의 유형에 맞게 광고를 보여줄 뿐, 광고주들에게는 절대로 이용자의 개인정보를 보여주거나 제공하지 않습니다. 

넷째, 수집하는 개인정보 항목에 따른 구체적인 수집목적 및 이용목적은 다음과 같습니다.
회사는 계약체결 등을 위하여 정보주체의 동의가 필요한 항목과 동의가 필요 없이 처리할 수 있는 항목을 구분하고 있으며, 해당 항목은 아래와 같습니다. 

[이용자의 동의가 필요한 항목]
① 성명, 아이디, 비밀번호, 생년월일, 전자우편: 서비스 이용에 따른 본인 확인 절차, 비밀번호 분실, 아이디 잠김, 결제환불 등 대 고객 서비스
② 전자우편, 휴대폰번호: 고지사항 전달, 불만처리 및 새로운 서비스 및 신상품이나 이벤트 정보 등의 안내, MOTP 서비스 제공, 개인정보 이용내역 통지
③ 성명, 전자우편, IP주소: 요금정산을 위해 유료 서비스 결제 시 수집
[결제 수단별 수집 정보 자세히 보기]
④ IP주소: 비정상사용자 적발 및 이용제한, 계약이행, 분쟁처리 등등
⑤ ID, 성명, 계좌정보(은행명, 계좌번호, 예금주 성명), 연락처(팩스 접수 시) : 잔액 캐쉬 환불 시

[이용자의 동의가 필요 없는 항목]
① 서비스이용(접속로그, 이용정지 일시): 계약 이행 및 분쟁 처리
② 네트웍카드 고유값: 부정이용방지(단, 포커게임에 한함)

또한, 본인확인절차에 따라 제공받은 정보는 아래와 같은 목적으로 이용됩니다.
① 중복가입확인정보(DI): 이용자 식별 및 중복가입 확인, 결제환불 등 대 고객 서비스 이용
② 암호화된 동일인식별정보(CI): 채널링 서비스 등 외부 사업자와의 연계, 제휴서비스 시 이용
③ 생년월일: 이용 가능한 연령의 확인
④ 내/외국인정보: 회원의 내/외국인 여부 확인
⑤ 성별: 아바타 등 콘텐츠 사용에 따른 성별 확인

개인정보의 보유 및 이용기간
회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 동법 시행령에 따라 연속하여 1년 동안 넷마블 서비스를 이용하지 않은 회원(이하 "휴면계정"이라 한다)의 개인정보를 보호하기 위해 계약을 해지하고 개인정보 파기 등 필요한 조치를 취할 수 있습니다. 이 경우, 조치일 30일 전까지 필요한 조치가 취해진다는 사실과 개인정보 보유기간 만료일 및 개인정보의 항목을 "회원"에게 통지합니다. 

이용자의 동의 하에 수집된 개인정보는 회원 자격이 유지되는 동안 보유 및 이용되며, 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 

단, 회사는 개인정보 도용 등으로 인한 피해 발생시 복구와 피해자 보호 등을 위해 회원의 성명, 연락처 등 회원가입 시 수집한 개인정보를 해지한 날로부터 최대 14일 동안 임시로 보관할 수 있으며 ID는 타 서비스와의 연계로 인해 30일간 보유하고 이후에는 재생할 수 없는 방법으로 완전히 삭제합니다. 또한 아래의 각호에 해당되는 경우는 예외로 합니다.

첫째, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우
계약 또는 청약철회 등에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 5년 

대금결제 및 재화 등의 공급에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 5년 

소비자의 불만 또는 분쟁처리에 관한 기록 
보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
보존 기간 : 3년

웹사이트 방문기록
보존 이유 : 통신비밀보호법 
보존 기간 : 3개월

세법이 규정하는 모든 거래에 관한 장부 및 증빙서류
보존 이유 : 국세기준법 
보존 기간 : 5년

둘째, 서비스 이용약관에 의하여 보존할 필요성이 있는 경우
서비스 이용 제한 기록
보존 이유: 부정 이용 방지
보존 기간: 서비스 이용 제한 기한

셋째, 개별적으로 회원의 동의를 받은 경우

본 "개인정보 수집 및 이용 동의"에 명시되지 않은 사항에 대해서는 회사의 개인정보처리방침의 규정을 따릅니다.6. 대한민국 이외의 국가 중 "회사"에서 아직 "서비스"를 제공할 것으로 결정하지 않은 국가에서 "서비스"를 이용하는 경우로 "회사"가 해외 "서비스" 업체와 체결한 계약이나 특정 국가에서 접속하는 "회원"에 대한 "서비스" 제공과 관련하여 "서비스"의 제공을 제한할 필요가 있는 경우
7. 「게임산업진흥에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 그 밖의 관계 법령에서 금지하는 위법행위를 할 목적으로 이용신청을 하는 경우
8. 영리를 추구할 목적으로 이용신청을 하는 경우
9. 본 "서비스"와 경쟁 관계에 있는 이용자가 "회사"의 이익을 저해하려는 목적으로 신청하는 경우
10. 이전에 "회원"의 자격을 상실한 적이 있는 자로서 "회사"의 "회원" 재가입 승낙을 얻지 못한 경우
11. 이미 3개 이상의 "계정(ID)"를 보유한 이용자가 이용 신청을 하는 경우
12. 그 밖에 1호 내지 11호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우
③ "회사"는 다음 각 호의 어느 하나에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
1. "회사"의 설비에 여유가 없거나 기술적 장애가 있는 경우
2. "서비스" 상의 장애 또는 "서비스" 이용요금 결제수단의 장애가 발생한 경우
3. 그 밖에 위 각 호에 준하는 사유로 이용신청의 승낙이 곤란한 경우
④ "회사"는 본 조 제1항의 승낙을 함에 있어 관계 법령 및 "회사"의 정책에 따라 "회원" 별로 "서비스"의 이용 가능 범위, 시간, 횟수 등을 세분하여 이용에 차등을 두어 이를 승낙할 수 있습니다.
제9조 (회원 계정(ID) 및 비밀번호)
① "회사"는 "회원"에 대하여 "회원"의 정보 보호, "서비스" 이용안내 등의 편의를 위해 "회원"이 선정한 일정한 문자, 숫자 또는 특수문자의 조합을 "계정(ID)"으로 부여합니다.
② "회사"는 "계정정보"를 통하여 당해 "회원"의 "서비스" 이용가능 여부 등의 제반 "회원" 관리업무를 수행합니다.
③ "회원"은 자신의 "계정정보"를 선량한 관리자로서의 주의 의무를 다하여 관리하여야 합니다. "회원"이 본인의 "계정정보"를 소홀히 관리하거나 제3자에게 이용을 승낙함으로써 발생하는 손해에 대하여는 "회원"에게 책임이 있습니다.
④ "비밀번호"의 관리책임은 "회원"에게 있으며, "회원"이 원하는 경우에는 보안상의 이유 등으로 언제든지 변경이 가능합니다.
⑤ "회원"은 정기적으로 "비밀번호"를 변경하여야 합니다.
⑥ "회원"은 "계정정보"가 도용되거나 제3자가 이를 사용하고 있음을 인지한 경우 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다. "회원"이 이를 인지하고서도 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대해 "회사"는 책임지지 않습니다.
</textarea>
					<div class="checklabel2">
						<label><input type="checkbox" class="check2" name="ch">개인정보
							수집 및 이용 동의 (필수) </label>
					</div>
				</div>
				<div class="bot">
					<hr>
					<div class="bot1">
						<input type="button" class="c-btn" value="일반 회원가입" /> <input
							type="button" class="c-btn1" value="기업 회원가입" /> <input
							type="button" class="c-btn2" value="취  소" />
					</div>
				</div>
			</div>
		</div>
	</div>
	<div id="bot"><jsp:include page="../bot.jsp" flush="false" /></div>
</body>
</html>